{
  "data": [
    {
      "tag_id": "621fb5bf-5498-4d8f-b4ac-db4d40d401bf",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Изчистване на 1 кредит",
        "cs-cz": "1 čistý kredit",
        "da-dk": "1 credit klaret",
        "de-de": "Mit 1 Leben abschließen",
        "el-gr": "1 μόνο πίστωση",
        "en-us": "1 Credit Clear",
        "es-es": "Sin continuaciones",
        "es-mx": "Completar con 1 crédito",
        "fi-fi": "Läpäisy ilman jatkamisia",
        "fr-fr": "1 seul continue",
        "hu-hu": "1 kredit rendben",
        "it-it": "Completamento con un solo tentativo",
        "ja-jp": "1クレジットクリア",
        "ko-kr": "원코인 클리어",
        "nl-nl": "Voltooien met 1 credit",
        "no-no": "Fullført på ett forsøk",
        "pl-pl": "Za 1 kredyt",
        "pt-br": "Zerado com 1 crédito",
        "pt-pt": "Terminar em 1 crédito",
        "ro-ro": "1 credit eliminat",
        "ru-ru": "Прохождение с одной попытки",
        "sk-sk": "1 čistý kredit",
        "sv-se": "Klara utan att använda Continue",
        "th-th": "เล่นจบด้วย 1 เครดิต",
        "tr-tr": "Tek Kredi Yeter",
        "vi-vn": "Chơi thắng chỉ cần 1 xèng",
        "zh-cn": "一命通关",
        "zh-tw": "一命通關"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци с акцент върху завършване на аркадна игра с монети, в която не се използва продължаване",
        "cs-cz": "Pro vysílání s důrazem na plnění mincových arkádových her bez použití pokračování.",
        "da-dk": "Til streams med vægt på at gennemføre et arkadespil uden at bruge continues",
        "de-de": "Für Streams mit dem Ziel, ein Coin-op-Arcade-Game mit nur einem Leben abzuschließen.",
        "el-gr": "Για μεταδόσεις με έμφαση στην ολοκλήρωση παλαιού τύπου ηλεκτρονικών παιχνιδιών που λειτουργούν με κέρμα, χωρίς να χρησιμοποιούν συνέχειες",
        "en-us": "For streams with an emphasis on completing a coin-op arcade game without using any continues",
        "es-es": "Para transmisiones centradas en completar un juego arcade de monedas sin usar continuaciones.",
        "es-mx": "Para streams centrados en completar un juego de arcade operado con monedas sin usar ningún continuar.",
        "fi-fi": "Lähetyksille, joissa pyritään läpäisemään kolikkopeli käyttämättä jatkamismahdollisuutta.",
        "fr-fr": "Pour les streams dont l’objet principal est de terminer un jeu d’arcade sans utiliser le moindre Continue",
        "hu-hu": "Pénzbedobós játéktermi játékok folytatás nélküli teljesítésével kapcsolatos közvetítésekhez",
        "it-it": "Per streaming in cui si gioca cercando di completare un gioco arcade con un solo credito",
        "ja-jp": "コイン投入式のアーケードゲームを、コンティニューを使用せずにクリアすることを主眼とする配信に使われます",
        "ko-kr": "동전 투입식 아케이드 게임에서 이어 하기를 사용하지 않고 완료하는 걸 주로 다루는 방송",
        "nl-nl": "Voor streams met een nadruk op het voltooien van een speelhalgame, zonder gebruik te maken van \"continues\"",
        "no-no": "For kringkastinger med en fokus på fullføring av arkadespill uten bruk av flere forsøk (Continues)",
        "pl-pl": "Dla streamów skupiających się na ukończeniu automatowej gry zręcznościowej bez korzystania z możliwości kontynuacji",
        "pt-br": "Para transmissões focadas na conclusão de um título de fliperama com ficha sem o uso de qualquer continue.",
        "pt-pt": "Para transmissões com ênfase em completar um jogo de arcada a moedas sem usar nenhum \"continue\".",
        "ro-ro": "Pentru redări în flux cu accent pe terminarea unui joc mecanic cu fise fără a folosi continuarea",
        "ru-ru": "Трансляции, во время которых стример старается пройти игру на жетонном аркадном автомате с одной попытки",
        "sk-sk": "Pre streamy s dôrazom na dokončenie mincovej arkádovej hry bez použitia \"pokračovaní\"",
        "sv-se": "För streamar med fokus på att klara ett arkadspel med myntinkast utan att använda continues",
        "th-th": "สำหรับสตรีมที่ให้ความสำคัญกับการเล่นเกมตู้หยอดเหรียญจนจบโดยไม่คอนทินิวเลย",
        "tr-tr": "Jetonlu bir arkad oyununu tek jetonla tamamlamak için oynamaya odaklı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp nhấn mạnh vào việc hoàn thành một game giải trí trên máy nạp xu mà không cần sử dụng lượt chơi tiếp theo",
        "zh-cn": "直播内容主要是以不续关为目标完成投币式街机游戏通关",
        "zh-tw": "以不續關就完成投幣式街機遊戲通關為目標的實況"
      }
    },
    {
      "tag_id": "e629f79f-a7ce-4934-a392-2495cbab7010",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Пикълбол",
        "cs-cz": "Pickleball",
        "da-dk": "Pickleball",
        "de-de": "Pickleball",
        "el-gr": "Πίκλμπολ",
        "en-us": "Pickleball",
        "es-es": "Pickleball",
        "es-mx": "Pickleball",
        "fi-fi": "Pickleball",
        "fr-fr": "Pickleball",
        "hu-hu": "Pickleball",
        "it-it": "Pickleball",
        "ja-jp": "ピックルボール",
        "ko-kr": "피클볼",
        "nl-nl": "Pickleball",
        "no-no": "Pickleball",
        "pl-pl": "Pickleball",
        "pt-br": "Pickleball",
        "pt-pt": "Pickleball",
        "ro-ro": "Pickleball",
        "ru-ru": "Пиклбол",
        "sk-sk": "Pickleball",
        "sv-se": "Pickleball",
        "th-th": "พิกเคิลบอล",
        "tr-tr": "Pickleball",
        "vi-vn": "Pickleball",
        "zh-cn": "匹克球",
        "zh-tw": "匹克球"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания, които включват обсъждането или играенето на пикълбол",
        "cs-cz": "Pro vysílání, které se týká pickleballu.",
        "da-dk": "Til streams, hvor der diskuteres eller spilles pickleball",
        "de-de": "Für Streams über Pickleball.",
        "el-gr": "Για μεταδόσεις που περιλαμβάνουν σχετική συζήτηση ή το παιχνίδι pickleball",
        "en-us": "For streams that feature the discussion or activity of pickleball",
        "es-es": "Para transmisiones centradas en practicar o hablar de pickleball.",
        "es-mx": "Para streams centrados en practicar o hablar sobre pickleball.",
        "fi-fi": "Lähetyksille, joissa pelataan pickleballia tai keskustellaan siitä.",
        "fr-fr": "Pour les streams consacrés à la discussion ou à la pratique du pickleball",
        "hu-hu": "Olyan közvetítésekhez, amelyekben pickleballt játszanak, vagy beszélgetnek a pickleballról",
        "it-it": "Per streaming dedicati alla discussione o alla pratica del pickleball",
        "ja-jp": "ピックルボールの試合や活動、およびそれについて話す配信に使われます",
        "ko-kr": "피클볼에 관한 토론이나 피클볼 활동을 다루는 방송",
        "nl-nl": "Voor streams waarin wordt gediscussieerd over pickleball of pickleball wordt gespeeld",
        "no-no": "For kringkastinger med fokus på spilling av pickleball eller diskusjoner rundt emnet.",
        "pl-pl": "Dla streamów przedstawiających mecze lub rozmowy na temat pickleballu.",
        "pt-br": "Para transmissões que exibem partidas de pickleball ou discussões sobre o esporte.",
        "pt-pt": "Para transmissões com ênfase na discussão ou prática de pickleball.",
        "ro-ro": "Pentru redări în flux care presupun discuția sau practicarea sportului pickleball",
        "ru-ru": "Трансляции, посвященные обсуждению или демонстрации игры в пиклбол",
        "sk-sk": "Pre streamy, ktoré sa týkajú pickleballu.",
        "sv-se": "För streamar som diskuterar eller spelar pickleball",
        "th-th": "สำหรับสตรีมที่มีการสนทนาหรือกิจกรรมเกี่ยวกับพิกเคิลบอล",
        "tr-tr": "Pickleball sporu veya bununla ilgili sohbet ve tartışmaların yer aldığı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp về việc thảo luận hoặc hoạt động chơi pickleball",
        "zh-cn": "直播内容是关于匹克球的讨论或活动",
        "zh-tw": "以匹克球活動或討論為主題的實況"
      }
    },
    {
      "tag_id": "4d683742-a577-4c72-ac01-e2aa50a3fbc2",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "дискалкулия",
        "cs-cz": "Dyskalkulie",
        "da-dk": "Dyskalkuli",
        "de-de": "Dyskalkulie",
        "el-gr": "Δυσαριθμησία",
        "en-us": "Dyscalculia",
        "es-es": "discalculia",
        "es-mx": "discalculia",
        "fi-fi": "Dyskalkulia",
        "fr-fr": "Dyscalculie",
        "hu-hu": "diszkalkulia",
        "it-it": "discalculia",
        "ja-jp": "算数障害",
        "ko-kr": "난산증",
        "nl-nl": "Dyscalculie",
        "no-no": "Dyskalkuli",
        "pl-pl": "dyskalkulia",
        "pt-br": "Discalculia",
        "pt-pt": "Discalculia",
        "ro-ro": "Discalculie",
        "ru-ru": "Дискалькулия",
        "sk-sk": "dyskalkúlia",
        "sv-se": "dyskalkyli",
        "th-th": "ภาวะบกพร่องทางการคิดคำนวณ",
        "tr-tr": "diskalkülia",
        "vi-vn": "SuyNhượcCơThể",
        "zh-cn": "计算障碍",
        "zh-tw": "算術障礙"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания и съдържание, включващи общността с дискалкулия",
        "cs-cz": "Pro vysílání a obsah, které se týkají komunity dyskalkuliků.",
        "da-dk": "Til streams og indhold med dyskalkuli-fællesskabet",
        "de-de": "Für Streams und Inhalte mit Bezug auf die Dyskalkulie-Community",
        "el-gr": "Για ροές και περιεχόμενο που αφορά τη δυσαριθμητική κοινότητα",
        "en-us": "For streams and content featuring the dyscalculia community",
        "es-es": "Para streams y contenidos de la comunidad con discalculia.",
        "es-mx": "Para streams y contenido que incluyen a personas con discalculia.",
        "fi-fi": "Lähetyksille ja sisällöille, joissa esiintyy dyskalkuliayhteisön jäseniä.",
        "fr-fr": "Pour les streams et le contenu de la communauté atteinte de dyscalculie",
        "hu-hu": "A diszkalkuliás közösséggel foglalkozó közvetítések és tartalmak",
        "it-it": "Per streaming e contenuti legati alla community affetta da discalculia",
        "ja-jp": "算数障害のコミュニティに関連した配信・コンテンツ用",
        "ko-kr": "난산증 커뮤니티가 등장하는 방송이나 콘텐츠",
        "nl-nl": "Voor streams en content over de dyscalculische gemeenschap",
        "no-no": "For kringkastinger og innhold som omhandler dyskalkuli",
        "pl-pl": "Dotyczy streamów i treści z udziałem społeczności z dyskalkulią.",
        "pt-br": "Para transmissões e conteúdos com participação da comunidade de pessoas com discalculia.",
        "pt-pt": "Para transmissões e conteúdos relacionados com a comunidade de discalculia",
        "ro-ro": "Pentru redări în flux și conținut care prezintă comunitatea celor cu discalculie",
        "ru-ru": "Трансляции и материалы, посвященные сообществу людей с дискалькулией",
        "sk-sk": "Pre streamy a obsah, ktoré sa týkajú komunity ľudí trpiacich dyskalkúliou",
        "sv-se": "För streaming och innehåll som inkluderar personer med dyskalkyli",
        "th-th": "สำหรับสตรีมและเนื้อหาที่ประกอบด้วยชุมชนผู้มีภาวะบกพร่องด้านการคำนวณ",
        "tr-tr": "Diskalkuli topluluğuna odaklı yayın ve içerikler için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp và nội dung về cộng đồng mắc chứng khó học toán",
        "zh-cn": "直播和内容主要是关于计算障碍人士社区",
        "zh-tw": "以算術障礙社群為主題的實況和內容"
      }
    },
    {
      "tag_id": "7b49f69a-5d95-4c94-b7e3-66e2c0c6f6c6",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Дизайн",
        "cs-cz": "Design",
        "da-dk": "Design",
        "de-de": "Design",
        "el-gr": "Σχέδιο",
        "en-us": "Design",
        "es-es": "Diseño",
        "es-mx": "Diseño",
        "fi-fi": "Suunnittelu",
        "fr-fr": "Design",
        "hu-hu": "Dizájn",
        "it-it": "Progettazione",
        "ja-jp": "デザイン",
        "ko-kr": "디자인",
        "nl-nl": "Ontwerpen",
        "no-no": "Design",
        "pl-pl": "Projektowanie",
        "pt-br": "Design",
        "pt-pt": "Design",
        "ro-ro": "Aspect",
        "ru-ru": "Дизайн",
        "sk-sk": "Dizajn",
        "sv-se": "Design",
        "th-th": "ออกแบบ",
        "tr-tr": "Tasarım",
        "vi-vn": "Thiết kế",
        "zh-cn": "设计",
        "zh-tw": "設計"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци с акцент върху креативния процес по проектирането на обект или система",
        "cs-cz": "Pro vysílání s důrazem na kreativní proces designu předmětu či systému.",
        "da-dk": "Til streams med vægt på den kreative proces i at designe et objekt eller system.",
        "de-de": "Für Streams mit dem Schwerpunkt auf dem kreativen Prozess bei der Erstellung eines Objekts oder Systems.",
        "el-gr": "Για μεταδόσεις με έμφαση στη δημιουργική διαδικασία της σχεδίασης αντικειμένων ή συστημάτων",
        "en-us": "For streams with an emphasis on the creative process of designing an object or system",
        "es-es": "Para transmisiones centradas en el proceso creativo de diseñar un objeto o sistema.",
        "es-mx": "Para streams centrados en el proceso creativo de diseñar un objeto o sistema.",
        "fi-fi": "Lähetyksille, joissa keskitytään esineen tai järjestelmän kehittämisen luomisprosessiin.",
        "fr-fr": "Pour les streams dont l’objet principal est le processus créatif de conception d’un objet ou d’un système",
        "hu-hu": "Tárgy vagy rendszer megtervezéséről szóló közvetítésekhez",
        "it-it": "Per streaming dedicati al processo creativo dietro alla creazione di un oggetto o di un sistema",
        "ja-jp": "何らかの物やシステムのデザインにおける創造的なプロセスを主に扱う配信に使われます",
        "ko-kr": "물건이나 시스템 설계의 창의적 과정을 주로 다루는 방송",
        "nl-nl": "Voor streams met een nadruk op het creatieve proces van het ontwerpen van een object of systeem",
        "no-no": "For kringkastinger med en fokus på den kreative prosessen bak det å designe et objekt eller et system.",
        "pl-pl": "Dla streamów skupiających się na kreatywnym procesie projektowania obiektów lub systemów.",
        "pt-br": "Para transmissões focadas no processo criativo da elaboração de objetos ou sistemas.",
        "pt-pt": "Para transmissões com ênfase no processo criativo relacionado com o design de um objeto ou sistema.",
        "ro-ro": "Pentru redări în flux cu accent pe procesul de creație privind proiectarea unui obiect sau sistem",
        "ru-ru": "Трансляции, посвящённые творческому процессу создания объекта или системы",
        "sk-sk": "Pre streamy s dôrazom na kreatívny proces dizajnovania objektu alebo systému",
        "sv-se": "För streamar med fokus på den kreativa processen att designa ett föremål eller system",
        "th-th": "สำหรับสตรีมที่ให้ความสำคัญกับการสร้างสรรค์การออกแบบวัตถุหรือระบบ",
        "tr-tr": "Bir nesne veya sistemin tasarlanmasındaki yaratıcı süreçlere odaklı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp nhấn mạnh vào quá trình sáng tạo để thiết kế một vật thể hoặc hệ thống",
        "zh-cn": "直播内容主要是关于物品设计或系统设计的创造性过程",
        "zh-tw": "以設計物品或系統的創意過程為主題的實況"
      }
    },
    {
      "tag_id": "1c628b75-b1c3-4a2f-9d1d-056c1f555f0e",
      "is_auto": true,
      "localization_names": {
        "bg-bg": "Шампион: Lux",
        "cs-cz": "Šampion: Lux",
        "da-dk": "Champion: Lux",
        "de-de": "Champion: Lux",
        "el-gr": "Πρωταθλητής: Λουξ",
        "en-us": "Champion: Lux",
        "es-es": "Campeona: Lux",
        "es-mx": "Campeona: Lux",
        "fi-fi": "Taistelija: Lux",
        "fr-fr": "Champion : Lux",
        "hu-hu": "Hős: Lux",
        "it-it": "Campione: Lux",
        "ja-jp": "チャンピオン：ラックス",
        "ko-kr": "챔피언: 럭스",
        "nl-nl": "Kampioen: Lux",
        "no-no": "Champion: Lux",
        "pl-pl": "Bohater: Lux",
        "pt-br": "Campeã: Lux",
        "pt-pt": "Campeão: Lux",
        "ro-ro": "Campion: Lux",
        "ru-ru": "Чемпион: Люкс",
        "sk-sk": "Šampión: Lux",
        "sv-se": "Mästare: Lux",
        "th-th": "แชมเปี้ยน: Lux",
        "tr-tr": "Şampiyon: Lux",
        "vi-vn": "Chiến tướng: Lux",
        "zh-cn": "英雄：Lux",
        "zh-tw": "英雄：拉克絲"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци с шампиона Lux в League of Legends",
        "cs-cz": "Pro vysílání, ve kterém vystupuje šampion Lux v League of Legends.",
        "da-dk": "Til streams med champion Lux i League of Legends",
        "de-de": "Für League of Legends-Streams mit dem Champion Lux.",
        "el-gr": "Για μεταδόσεις που περιλαμβάνουν την πρωταθλήτρια Λουξ στο League of Legends",
        "en-us": "For streams featuring the champion Lux in League of Legends",
        "es-es": "Para transmisiones en las que aparece la campeona Lux en League of Legends.",
        "es-mx": "Para streams en los que aparece la campeona Lux en League of Legends.",
        "fi-fi": "Lähetyksille, joissa League of Legends ‑peliä pelataan Lux-taistelijalla.",
        "fr-fr": "Pour les streams de League of Legends avec le champion Lux",
        "hu-hu": "A League of Legends Lux nevű bajnokát tartalmazó közvetítésekhez",
        "it-it": "Per streaming dedicati al campione Lux in League of Legends",
        "ja-jp": "League of Legendsのチャンピオン「ラックス」を扱う配信に使われます",
        "ko-kr": "리그 오브 레전드의 럭스 챔피언을 다루는 방송",
        "nl-nl": "Voor streams over de kampioen Lux in League of Legends",
        "no-no": "For kringkastinger som byr på spilling med championen Lux i League of Legends",
        "pl-pl": "Dla streamów przedstawiających rozgrywkę Lux w grze League of Legends",
        "pt-br": "Para transmissões que incluem a campeã Lux em League of Legends.",
        "pt-pt": "Para transmissões com destaque para o campeão Lux no League of Legends.",
        "ro-ro": "Pentru redări în flux care îl prezintă pe campionul Lux în League of Legends",
        "ru-ru": "Трансляции, посвященные чемпиону Люкс из League of Legends",
        "sk-sk": "Pre streamy so šampiónom Lux v hre League of Legends",
        "sv-se": "För streamar med mästaren Lux i League of Legends",
        "th-th": "สำหรับสตรีมที่มีแชมเปียน Lux ใน League of Legends",
        "tr-tr": "League of Legends'ta şampiyon Lux'e odaklı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp về chiến tướng Lux trong Liên minh huyền thoại",
        "zh-cn": "直播内容主要是关于《英雄联盟》中的英雄拉克丝",
        "zh-tw": "以《英雄聯盟》英雄拉克絲為主題的實況"
      }
    },
    {
      "tag_id": "2a00b8be-6e72-4832-b359-edd1f88ff80e",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Тенис",
        "cs-cz": "Tenis",
        "da-dk": "Tennis",
        "de-de": "Tennis",
        "el-gr": "Τένις",
        "en-us": "Tennis",
        "es-es": "Tenis",
        "es-mx": "Tenis",
        "fi-fi": "Tennis",
        "fr-fr": "Tennis",
        "hu-hu": "Tenisz",
        "it-it": "Tennis",
        "ja-jp": "テニス",
        "ko-kr": "테니스",
        "nl-nl": "Tennis",
        "no-no": "Tennis",
        "pl-pl": "Tenis",
        "pt-br": "Tênis",
        "pt-pt": "Ténis",
        "ro-ro": "Tenis",
        "ru-ru": "Теннис",
        "sk-sk": "Tenis",
        "sv-se": "Tennis",
        "th-th": "เทนนิส",
        "tr-tr": "Tenis",
        "vi-vn": "Tennis",
        "zh-cn": "网球",
        "zh-tw": "網球"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания, които включват обсъждането или играенето на тенис",
        "cs-cz": "Pro vysílání, které se týká tenisu.",
        "da-dk": "Til streams, hvor der fokuseres på at diskutere eller spille tennis",
        "de-de": "Für Streams über Tennis.",
        "el-gr": "Για μεταδόσεις που περιλαμβάνουν σχετική συζήτηση ή τη δραστηριότητα του τένις",
        "en-us": "For streams that feature the discussion or activity of tennis",
        "es-es": "Para transmisiones centradas en practicar o hablar de tenis.",
        "es-mx": "Para streams centrados en practicar o hablar sobre tenis.",
        "fi-fi": "Lähetyksille, joissa pelataan tennistä tai keskustellaan siitä.",
        "fr-fr": "Pour les streams consacrés à la discussion ou à la pratique du tennis",
        "hu-hu": "Olyan közvetítésekhez, amelyekben teniszeznek, vagy beszélgetnek a teniszről",
        "it-it": "Per streaming dedicati alla discussione o alla pratica del tennis",
        "ja-jp": "テニスの試合や活動、およびそれについて話す配信に使われます",
        "ko-kr": "테니스에 관한 토론이나 테니스 활동을 다루는 방송",
        "nl-nl": "Voor streams waarin wordt gediscussieerd over tennis of tennis wordt gespeeld",
        "no-no": "For kringkastinger med fokus på tennis eller diskusjoner rundt emnet.",
        "pl-pl": "Dla streamów przedstawiających mecze lub rozmowy na temat tenisa.",
        "pt-br": "Para transmissões que exibem partidas de tênis ou discussões sobre o esporte.",
        "pt-pt": "Para transmissões com ênfase na discussão ou prática de ténis.",
        "ro-ro": "Pentru redări în flux care presupun discuția sau practicarea tenisului",
        "ru-ru": "Трансляции, посвященные обсуждению или демонстрации игры в теннис",
        "sk-sk": "Pre streamy, ktoré sa týkajú tenisu.",
        "sv-se": "För streamar som diskuterar eller spelar tennis",
        "th-th": "สำหรับสตรีมที่มีการสนทนาหรือกิจกรรมเกี่ยวกับการเทนนิส",
        "tr-tr": "Tenis sporu ve bununla ilgili sohbet ve tartışmaların yer aldığı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp về việc thảo luận hoặc hoạt động chơi tennis",
        "zh-cn": "直播内容是关于网球的讨论或活动",
        "zh-tw": "以網球活動或討論為主題的實況"
      }
    },
    {
      "tag_id": "b1650f8e-cf56-4e62-99e3-0142cfc7e081",
      "is_auto": true,
      "localization_names": {
        "bg-bg": "Каталонски",
        "cs-cz": "Katalánština",
        "da-dk": "Katalansk",
        "de-de": "Katalanisch",
        "el-gr": "Καταλανικά",
        "en-us": "Catalan",
        "es-es": "Catalán",
        "es-mx": "Catalán",
        "fi-fi": "Katalaani",
        "fr-fr": "Catalan",
        "hu-hu": "Katalán",
        "it-it": "Catalano",
        "ja-jp": "カタルーニャ語",
        "ko-kr": "카탈로니아어",
        "nl-nl": "Catalaans",
        "no-no": "Katalansk",
        "pl-pl": "kataloński",
        "pt-br": "Catalão",
        "pt-pt": "Catalão",
        "ro-ro": "Catalană",
        "ru-ru": "Каталанский",
        "sk-sk": "Katalánčina",
        "sv-se": "Katalanska",
        "th-th": "คาตาลัน",
        "tr-tr": "Katalanca",
        "vi-vn": "Tiếng Catalan",
        "zh-cn": "加泰罗尼亚语",
        "zh-tw": "加泰隆尼亞文"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци с използване на каталонски",
        "cs-cz": "Pro vysílání obsahující katalánštinu.",
        "da-dk": "Til streams, hvori der indgår katalansk",
        "de-de": "Für Streams auf Katalanisch.",
        "el-gr": "Για μεταδόσεις που περιλαμβάνουν τη χρήση Καταλανικών",
        "en-us": "For streams featuring the use of Catalan",
        "es-es": "Para transmisiones en catalán.",
        "es-mx": "Para streams que incluyen el uso del catalán.",
        "fi-fi": "Lähetyksille, joissa puhutaan katalaania.",
        "fr-fr": "Pour les streams dont tout ou une partie est en catalan",
        "hu-hu": "Katalán nyelv használatát tartalmazó közvetítésekhez",
        "it-it": "Per gli streaming in lingua catalana",
        "ja-jp": "カタロニア語を使用する配信に使われます",
        "ko-kr": "카탈로니아어를 사용하는 방송",
        "nl-nl": "Voor streams waarin Catalaans wordt gesproken",
        "no-no": "For kringkastinger som er på katalansk",
        "pl-pl": "Dla streamów, podczas których używany jest język kataloński",
        "pt-br": "Para transmissões que usem catalão",
        "pt-pt": "Para transmissões em catalão.",
        "ro-ro": "Pentru redări în flux care presupun folosirea limbii catalane",
        "ru-ru": "Трансляции на каталанском языке",
        "sk-sk": "Pre streamy, ktoré obsahujú katalánčinu",
        "sv-se": "För streamar som innehåller användning av katalanska",
        "th-th": "สำหรับสตรีมที่มีการใช้ภาษากาตาลา",
        "tr-tr": "Katalanca konuşulan yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp có nội dung sử dụng tiếng Catalan",
        "zh-cn": "直播内容使用加泰罗尼亚文",
        "zh-tw": "使用加泰隆尼亞文的實況"
      }
    },
    {
      "tag_id": "96b25119-b70a-4160-8678-58a4f8843cb6",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Гърция",
        "cs-cz": "Řecko",
        "da-dk": "Grækenland",
        "de-de": "Griechenland",
        "el-gr": "Ελλάδα",
        "en-us": "Greece",
        "es-es": "Grecia",
        "es-mx": "Grecia",
        "fi-fi": "Kreikka",
        "fr-fr": "Grèce",
        "hu-hu": "Görögország",
        "it-it": "Grecia",
        "ja-jp": "ギリシャ",
        "ko-kr": "그리스",
        "nl-nl": "Griekenland",
        "no-no": "Hellas",
        "pl-pl": "Grecja",
        "pt-br": "Grécia",
        "pt-pt": "Grécia",
        "ro-ro": "Grecia",
        "ru-ru": "Греция",
        "sk-sk": "Grécko",
        "sv-se": "Grekland",
        "th-th": "กรีซ",
        "tr-tr": "Yunanistan",
        "vi-vn": "Hy Lạp",
        "zh-cn": "希腊",
        "zh-tw": "希臘"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания и съдържание, включващи гръцката общност",
        "cs-cz": "Pro vysílání a obsah, které se týkají řecké komunity.",
        "da-dk": "For streams og indhold med det græske fællesskab",
        "de-de": "Für Streams und Inhalte mit Bezug auf die griechische Community.",
        "el-gr": "Για stream και περιεχόμενο με την κοινότητα της Ελλάδας",
        "en-us": "For streams and content featuring the Greek community",
        "es-es": "Para transmisiones y contenidos de la comunidad griega.",
        "es-mx": "Para contenido y streams de la comunidad griega",
        "fi-fi": "Lähetyksille ja sisällöille, joissa esiintyy kreikkalaisyhteisön jäseniä.",
        "fr-fr": "Pour les streams et contenus présentant la communauté grecque",
        "hu-hu": "A görög közösséggel foglalkozó közvetítések és tartalmak",
        "it-it": "Per streaming e contenuti legati alla community greca",
        "ja-jp": "ギリシャ人コミュニティを取り上げた配信やコンテンツに使われます",
        "ko-kr": "그리스 커뮤니티를 다루는 방송과 콘텐츠",
        "nl-nl": "Voor streams en content over de Griekse gemeenschap",
        "no-no": "For kringkastinger og innhold som omhandler de fra Gresk",
        "pl-pl": "Do transmisji i materiałów przedstawiających społeczność Grecji.",
        "pt-br": "Para transmissões e conteúdos com participação da comunidade grega",
        "pt-pt": "Para transmissões e conteúdos relacionados com a comunidade grega",
        "ro-ro": "Pentru redări în flux și conținut care prezintă comunitatea greacă",
        "ru-ru": "Трансляции и материалы, посвященные греческому сообществу",
        "sk-sk": "Pre streamy a obsah, ktoré sa týkajú gréckej komunity.",
        "sv-se": "För streamar och innehåll med den grekiska communityn",
        "th-th": "สำหรับสตรีมและเนื้อหาที่ประกอบด้วยชุมชนชาวกรีก",
        "tr-tr": "Yunan topluluğuna odaklı yayın ve içerikler için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp và nội dung về cộng đồng người Hy Lạp",
        "zh-cn": "直播和内容主要是关于希腊人社区",
        "zh-tw": "以希臘人社群為主題的實況和內容"
      }
    },
    {
      "tag_id": "3575df89-da01-4fc1-939c-b5465093ed04",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Безопасно пространство",
        "cs-cz": "Bezpečné místo",
        "da-dk": "Safe Space",
        "de-de": "Safe Space",
        "el-gr": "Ασφαλής χώρος",
        "en-us": "Safe Space",
        "es-es": "Espacio seguro",
        "es-mx": "Espacio seguro",
        "fi-fi": "Turvallinen tila",
        "fr-fr": "Espace sûr",
        "hu-hu": "Biztonságos tér",
        "it-it": "Luogo sicuro",
        "ja-jp": "セーフスペース",
        "ko-kr": "안전한 장소",
        "nl-nl": "Veilige ruimte",
        "no-no": "Frisone",
        "pl-pl": "Bezpieczna przestrzeń",
        "pt-br": "Espaço seguro",
        "pt-pt": "Espaço seguro",
        "ro-ro": "Spațiu sigur",
        "ru-ru": "Безопасные пространства",
        "sk-sk": "Bezpečné miesto",
        "sv-se": "Frizon",
        "th-th": "พื้นที่ปลอดภัย",
        "tr-tr": "Güvenli Alan",
        "vi-vn": "Không gian an toàn",
        "zh-cn": "安全空间",
        "zh-tw": "安全空間"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания с безопасни пространства, които не толерират тормоз или оскърбително поведение към маргинализирани хора",
        "cs-cz": "Pro vysílání, které zahrnuje bezpečné místo, které netoleruje obtěžování marginalizovaných lidí.",
        "da-dk": "Til streams med safe spaces, der ikke tolerer chikane eller overgreb på marginaliserede mennesker.",
        "de-de": "Für Streams, die sichere Rückzugsorte darstellen und Beleidigungen oder Mobbing von Randgruppen nicht zulassen.",
        "el-gr": "Για μεταδόσεις με θέμα ασφαλείς χώρους όπου δεν είναι ανεκτή η παρενόχληση ή η κακοποίηση περιθωριοποιημένων ανθρώπων",
        "en-us": "For streams featuring safe spaces that do not tolerate the harassment or abuse of marginalized people",
        "es-es": "Para transmisiones con espacios seguros donde no se tolera que se acose o insulte a personas marginadas.",
        "es-mx": "Para streams que incluyen espacios seguros que no toleran el acoso o el abuso hacia personas marginadas.",
        "fi-fi": "Lähetyksille, jotka toimivat turvallisina tiloina ja joissa ei hyväksytä syrjäytyneiden henkilöiden häirintää tai herjaamista.",
        "fr-fr": "Pour les streams proposant des espaces sûrs ne tolérant pas le harcèlement ou les insultes et injures à l'encontre des personnes marginalisées",
        "hu-hu": "Az olyan biztonságos terekkel foglalkozó közvetítések, ahol a marginalizált emberek zaklatását vagy bántalmazását nem tolerálják",
        "it-it": "Per streaming che offrono luoghi sicuri dove non si tollerano molestie o abusi verso le persone emarginate",
        "ja-jp": "疎外された人々への嫌がらせや虐待を許容しない安全な空間である配信・コンテンツ用",
        "ko-kr": "소외 계층에 대한 괴롭힘이나 학대를 용납하지 않는 안전한 공간을 다루는 방송",
        "nl-nl": "Voor streams met veilige ruimtes die de intimidatie of het misbruik van gemarginaliseerde mensen niet tolereren",
        "no-no": "For kringkastinger som er et fristed uten toleranse for trakassering eller mishandling av marginaliserte folk",
        "pl-pl": "Dotyczy transmisji i materiałów przedstawiających bezpieczne przestrzenie, które nie tolerują nękania czy przemocy skierowanej do osób zmarginalizowanych.",
        "pt-br": "Para transmissões que são espaços seguros, sem tolerância para o assédio ou abuso de pessoas marginalizadas.",
        "pt-pt": "Para transmissões com destaque para espaços seguros que não toleram assédio ou abusos dirigidos a pessoas marginalizadas",
        "ro-ro": "Pentru redări în flux care prezintă spații sigure ce nu tolerează hărțuirea și abuzul persoanelor marginalizate",
        "ru-ru": "Трансляции и материалы, посвященные безопасным пространствам, где неприемлемы оскорбления и притеснение маргинализированных людей",
        "sk-sk": "Pre streamy, ktoré zahŕňajú bezpečné miesto, ktoré netoleruje obťažovanie marginalizovaných ľudí.",
        "sv-se": "För säkra streamar som inte tolererar kränkningar eller trakasserier gentemot marginaliserade personer",
        "th-th": "สำหรับสตรีมที่มีพื้นที่ปลอดภัย ซึ่งจะไม่อดทนต่อการคุกคามและการประทุษร้ายคนชายขอบ",
        "tr-tr": "Marjinalleştirilen kişilerin tacizine tolerans gösterilmeyen güvenli alanlar sunan yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp về những không gian an toàn không dung thứ cho hành vi quấy rối hoặc lạm dụng người dễ bị tổn thương",
        "zh-cn": "直播内容主要为不允许骚扰或虐待边缘人群的安全空间",
        "zh-tw": "以營造不允許騷擾或出言辱罵弱勢族群的安全空間為主題的實況"
      }
    },
    {
      "tag_id": "cba692e4-3431-4af4-b6ac-eb50600a8023",
      "is_auto": true,
      "localization_names": {
        "bg-bg": "Карта: The Crystal Scar",
        "cs-cz": "Mapa: Křišťálová jizva",
        "da-dk": "Kort: Crystal Scar",
        "de-de": "Karte: Kristallnarbe",
        "el-gr": "Χάρτης: Κρυστάλλινη Ουλή",
        "en-us": "Map: The Crystal Scar",
        "es-es": "Mapa: La Cicatriz de Cristal",
        "es-mx": "Mapa: The Crystal Scar",
        "fi-fi": "Kartta: Crystal Scar",
        "fr-fr": "Carte : Brèche de cristal",
        "hu-hu": "Pálya: The Crystal Scar",
        "it-it": "Mappa: Valle dei cristalli",
        "ja-jp": "マップ: クリスタルスカー",
        "ko-kr": "맵: 수정의 상처",
        "nl-nl": "Kaart: The Crystal Scar",
        "no-no": "Kart: The Crystal Scar",
        "pl-pl": "Mapa: Kryształowa Blizna",
        "pt-br": "Mapa: Crystal Scar",
        "pt-pt": "Mapa: The Crystal Scar",
        "ro-ro": "Hartă: The Crystal Scar",
        "ru-ru": "Карта: Кристальный Каньон",
        "sk-sk": "Mapa: Krištáľová jazva",
        "sv-se": "Karta: The Crystal Scar",
        "th-th": "แผนที่: The Crystal Scar",
        "tr-tr": "Harita: Kristal Kayalık",
        "vi-vn": "Bản đồ: The Crystal Scar",
        "zh-cn": "地图：水晶之痕",
        "zh-tw": "地圖：水晶之痕"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци с картата Crystal Scar в League of Legends",
        "cs-cz": "Pro vysílání, které se odehrává na mapě Křišťálová jizva v League of Legends.",
        "da-dk": "Til streams med Crystal Scar-bane i League of Legends",
        "de-de": "Für League of Legends-Streams auf der Karte \"Kristallnarbe\".",
        "el-gr": "Για μεταδόσεις που περιλαμβάνουν τον χάρτη «Κρυστάλλινη Ουλή» στο League of Legends",
        "en-us": "For streams featuring the Crystal Scar map in League of Legends",
        "es-es": "Para transmisiones en la que aparece el mapa La Cicatriz de Cristal en League of Legends.",
        "es-mx": "Para streams donde aparece el mapa Cicatriz de Cristal de League of Legends.",
        "fi-fi": "Lähetyksille, joissa League of Legends ‑peliä pelataan Crystal Scar ‑kartalla.",
        "fr-fr": "Pour les streams de League of Legends avec la carte Brèche de Crystal",
        "hu-hu": "A League of Legends Crystal Scar pályáját tartalmazó közvetítésekhez",
        "it-it": "Per streaming dedicati alla mappa Valle dei cristalli in League of Legends",
        "ja-jp": "League of Legendsのマップ「クリスタルスカー」を扱う配信に使われます",
        "ko-kr": "리그 오브 레전드의 수정의 상처맵을 다루는 방송",
        "nl-nl": "Voor streams over de kaart Crystal Scar in League of Legends",
        "no-no": "For kringkastinger som byr på spilling på kartet Crystal Scar i League of Legends",
        "pl-pl": "Dla streamów przedstawiających rozgrywkę na mapie Kryształowa Blizna w grze League of Legends.",
        "pt-br": "Para transmissões que incluem o mapa Crystal Scar em League of Legends.",
        "pt-pt": "Para transmissões com destaque para o mapa Crystal Scar no League of Legends.",
        "ro-ro": "Pentru redări în flux care prezintă harta Crystal Scar în League of Legends",
        "ru-ru": "Трансляции, посвященные карте «Кристальный каньон» в League of Legends",
        "sk-sk": "Pre streamy s mapou \"Crystal Scar\" v hre League of Legends",
        "sv-se": "För streamar med kartan Crystal Scar i League of Legends",
        "th-th": "สำหรับสตรีมที่มีแผนที่ Crystal Scar ใน League of Legends",
        "tr-tr": "League of Legends'ta Kristal Yara İzi haritasına odaklı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp về bản đồ Crystal Scar trong Liên minh huyền thoại",
        "zh-cn": "直播内容主要是关于《英雄联盟》中的“水晶之痕”地图",
        "zh-tw": "以《英雄聯盟》地圖「水晶之痕」為主題的實況"
      }
    },
    {
      "tag_id": "3280c8d8-64c0-45f7-aeaa-189928b0e82c",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "FGC",
        "cs-cz": "FGC",
        "da-dk": "Kampspilsentusiaster",
        "de-de": "FGC",
        "el-gr": "FGC",
        "en-us": "FGC",
        "es-es": "Juegos de lucha",
        "es-mx": "Juegos de pelea",
        "fi-fi": "Tappelupeliyhteisö",
        "fr-fr": "FGC",
        "hu-hu": "FGC (Verekedős játékok közössége)",
        "it-it": "Comunità picchiaduro",
        "ja-jp": "格ゲーコミュニティ",
        "ko-kr": "격투게임 커뮤니티",
        "nl-nl": "FGC",
        "no-no": "Slåssespill",
        "pl-pl": "FGC",
        "pt-br": "FGC",
        "pt-pt": "FGC",
        "ro-ro": "FGC",
        "ru-ru": "Файтинги",
        "sk-sk": "Bojovky",
        "sv-se": "FGC",
        "th-th": "ชุมชนเกมต่อสู้",
        "tr-tr": "FGC",
        "vi-vn": "FGC",
        "zh-cn": "格斗游戏社区",
        "zh-tw": "FGC"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци, които са свързани с общността по бойните игри",
        "cs-cz": "Pro vysílání týkající se Fighting Game Community.",
        "da-dk": "Til streams med relation til kampspilsfællesskabet.",
        "de-de": "Für Streams über die Community von Prügelspielen.",
        "el-gr": "Για μεταδόσεις σχετικά με την κοινότητα παιχνιδιών μάχης",
        "en-us": "For streams related to the Fighting Game Community",
        "es-es": "Para transmisiones relacionadas con la comunidad de juegos de lucha (FGC).",
        "es-mx": "Para streams relacionados con la comunidad de juegos de lucha (FGC).",
        "fi-fi": "Lähetyksille, jotka liittyvät tappelupeliyhteisöön.",
        "fr-fr": "Pour les streams en lien avec la communauté des jeux de combat",
        "hu-hu": "A verekedős játékok közösségével kapcsolatos közvetítésekhez",
        "it-it": "Per streaming dedicati alla comunità dei giochi di combattimento",
        "ja-jp": "格闘ゲームコミュニティに関する配信に使われます",
        "ko-kr": "결투 게임 커뮤니티 관련 방송",
        "nl-nl": "Voor streams die te maken hebben met de vechtgamecommunity",
        "no-no": "For kringkastinger relatert til slåssespillsamfunnet.",
        "pl-pl": "Dla streamów związanych ze sceną bijatyk (fighting game community).",
        "pt-br": "Para transmissões relacionadas à comunidade dos jogos de luta (Fighting Game Community).",
        "pt-pt": "Para transmissões relacionadas com a comunidade dos jogos de luta.",
        "ro-ro": "Pentru redări în flux legate de Comunitatea jocurilor de luptă",
        "ru-ru": "Трансляции, посвящённые файтингам и их поклонникам",
        "sk-sk": "Pre streamy spojené s komunitou bojových hier",
        "sv-se": "För streamar relaterade till fightingspelscommunityn",
        "th-th": "สำหรับสตรีมที่เกี่ยวข้องกับชุมชนเกมต่อสู้",
        "tr-tr": "Dövüş Oyunu Topluluğuna ilişkin yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp liên quan đến Cộng đồng Game Đối kháng",
        "zh-cn": "直播内容与格斗游戏社区有关",
        "zh-tw": "格鬥遊戲社群相關實況"
      }
    },
    {
      "tag_id": "c45e4ded-6c2c-45a9-bfbf-504aaa7cd556",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Сейшели",
        "cs-cz": "Seychely",
        "da-dk": "Seychellerne",
        "de-de": "Seychellen",
        "el-gr": "Σεϋχέλλες",
        "en-us": "Seychelles",
        "es-es": "Seychelles",
        "es-mx": "Seychelles",
        "fi-fi": "Seychellit",
        "fr-fr": "Seychelles",
        "hu-hu": "Seychelle-szigetek",
        "it-it": "Seychelles",
        "ja-jp": "セーシェル",
        "ko-kr": "세이셸",
        "nl-nl": "Seychellen",
        "no-no": "Seychellene",
        "pl-pl": "Seszele",
        "pt-br": "Seicheles",
        "pt-pt": "Seicheles",
        "ro-ro": "Seychelles",
        "ru-ru": "Сейшельские острова",
        "sk-sk": "Seychely",
        "sv-se": "Seychellerna",
        "th-th": "เซเชลส์",
        "tr-tr": "Seyşeller",
        "vi-vn": "Seychelles",
        "zh-cn": "塞舌尔",
        "zh-tw": "塞席爾"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания и съдържание, включващи сейшелската общност",
        "cs-cz": "Pro vysílání a obsah, které se týkají seychelské komunity.",
        "da-dk": "For streams og indhold med det seychelliske fællesskab",
        "de-de": "Für Streams und Inhalte mit Bezug auf die seychellische Community.",
        "el-gr": "Για stream και περιεχόμενο με την κοινότητα των Σεϋχελλών",
        "en-us": "For streams and content featuring the Seychellois community",
        "es-es": "Para transmisiones y contenidos de la comunidad seychellense.",
        "es-mx": "Para contenido y streams de la comunidad seychellense",
        "fi-fi": "Lähetyksille ja sisällöille, joissa esiintyy seychelliläisyhteisön jäseniä.",
        "fr-fr": "Pour les streams et contenus présentant la communauté seychelloise",
        "hu-hu": "A Seychelle-szigeteki közösséggel foglalkozó közvetítések és tartalmak",
        "it-it": "Per streaming e contenuti legati alla community delle Seychelles",
        "ja-jp": "セイシェル人コミュニティを取り上げた配信やコンテンツに使われます",
        "ko-kr": "세이셸 커뮤니티를 다루는 방송과 콘텐츠",
        "nl-nl": "Voor streams en content over de Seychelse gemeenschap",
        "no-no": "For kringkastinger og innhold som omhandler de fra Seychellene",
        "pl-pl": "Do transmisji i materiałów przedstawiających społeczność Seszelów.",
        "pt-br": "Para transmissões e conteúdos com participação da comunidade seichelense",
        "pt-pt": "Para transmissões e conteúdos relacionados com a comunidade seichelense",
        "ro-ro": "Pentru redări în flux și conținut care prezintă comunitatea din Seychelles",
        "ru-ru": "Трансляции и материалы, посвященные сейшельскому сообществу",
        "sk-sk": "Pre streamy a obsah, ktoré sa týkajú seychelské komunity.",
        "sv-se": "För streamar och innehåll med den seychelliska communityn",
        "th-th": "สำหรับสตรีมและเนื้อหาที่ประกอบด้วยชุมชนชาวเซเชลส์",
        "tr-tr": "Seyşelli topluluğuna odaklı yayın ve içerikler için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp và nội dung về cộng đồng người Seychelles",
        "zh-cn": "直播和内容主要是关于塞舌尔人社区",
        "zh-tw": "以賽席爾人社群為主題的實況和內容"
      }
    },
    {
      "tag_id": "be1567f8-83d3-408d-9d68-4063cb5cf5e4",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Мароко",
        "cs-cz": "Maroko",
        "da-dk": "Marokko",
        "de-de": "Marokko",
        "el-gr": "Μαρόκο",
        "en-us": "Morocco",
        "es-es": "Marruecos",
        "es-mx": "Marruecos",
        "fi-fi": "Marokko",
        "fr-fr": "Maroc",
        "hu-hu": "Marokkó",
        "it-it": "Marocco",
        "ja-jp": "モロッコ",
        "ko-kr": "모로코",
        "nl-nl": "Marokko",
        "no-no": "Marokko",
        "pl-pl": "Maroko",
        "pt-br": "Marrocos",
        "pt-pt": "Marrocos",
        "ro-ro": "Maroc",
        "ru-ru": "Марокко",
        "sk-sk": "Maroko",
        "sv-se": "Marocko",
        "th-th": "โมร็อกโก",
        "tr-tr": "Fas",
        "vi-vn": "Ma Rốc",
        "zh-cn": "摩洛哥",
        "zh-tw": "摩洛哥"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания и съдържание, включващи мароканската общност",
        "cs-cz": "Pro vysílání a obsah, které se týkají marocké komunity.",
        "da-dk": "For streams og indhold med det marokanske fællesskab",
        "de-de": "Für Streams und Inhalte mit Bezug auf die marokkanische Community.",
        "el-gr": "Για stream και περιεχόμενο με την κοινότητα του Μαρόκο",
        "en-us": "For streams and content featuring the Moroccan community",
        "es-es": "Para transmisiones y contenidos de la comunidad marroquí.",
        "es-mx": "Para contenido y streams de la comunidad marroquí",
        "fi-fi": "Lähetyksille ja sisällöille, joissa esiintyy marokkolaisyhteisön jäseniä.",
        "fr-fr": "Pour les diffusions et contenus présentant la communauté marocaine",
        "hu-hu": "A marokkói közösséggel foglalkozó közvetítések és tartalmak",
        "it-it": "Per streaming e contenuti legati alla community marocchina",
        "ja-jp": "モロッコ人コミュニティを取り上げた配信やコンテンツに使われます",
        "ko-kr": "모로코 커뮤니티를 다루는 방송과 콘텐츠",
        "nl-nl": "Voor streams en content over de Marokkaanse gemeenschap",
        "no-no": "For kringkastinger og innhold som omhandler de fra Marokko",
        "pl-pl": "Do transmisji i materiałów przedstawiających społeczność Maroka.",
        "pt-br": "Para transmissões e conteúdos com participação da comunidade marroquina",
        "pt-pt": "Para transmissões e conteúdos relacionados com a comunidade marroquina",
        "ro-ro": "Pentru redări în flux și conținut care prezintă comunitatea marocană",
        "ru-ru": "Трансляции и материалы, посвященные марокканскому сообществу",
        "sk-sk": "Pre streamy a obsah, ktoré sa týkajú marockej komunity.",
        "sv-se": "För streamar och innehåll med den marockanska communityn",
        "th-th": "สำหรับสตรีมและเนื้อหาที่ประกอบด้วยชุมชนชาวโมร็อกโก",
        "tr-tr": "Faslı topluluğuna odaklı yayın ve içerikler için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp và nội dung về cộng đồng người Maroc",
        "zh-cn": "直播和内容主要是关于摩洛哥人社区",
        "zh-tw": "以摩洛哥人社群為主題的實況和內容"
      }
    },
    {
      "tag_id": "8a06e67b-f8e0-489e-bb40-1cda413ec0c2",
      "is_auto": true,
      "localization_names": {
        "bg-bg": "Карта: Nuke",
        "cs-cz": "Mapa: Nuke",
        "da-dk": "Kort: Nuke",
        "de-de": "Karte: Nuke",
        "el-gr": "Χάρτης: Nuke",
        "en-us": "Map: Nuke",
        "es-es": "Mapa: Nuke",
        "es-mx": "Mapa: Nuke",
        "fi-fi": "Kartta: Nuke",
        "fr-fr": "Carte : Nuke",
        "hu-hu": "Pálya: Nuke",
        "it-it": "Mappa: Nuke",
        "ja-jp": "マップ：Nuke",
        "ko-kr": "지도: 핵시설",
        "nl-nl": "Kaart: Nuke",
        "no-no": "Kart: Nuke",
        "pl-pl": "Mapa: Nuke",
        "pt-br": "Mapa: Nuke",
        "pt-pt": "Mapa: Nuke",
        "ro-ro": "Hartă: Nuke",
        "ru-ru": "Карта: Nuke",
        "sk-sk": "Mapa: Nuke",
        "sv-se": "Karta: Nuke",
        "th-th": "แผนที่: Nuke",
        "tr-tr": "Harita: Nuke",
        "vi-vn": "Bản đồ: Nuke",
        "zh-cn": "地图：Nuke",
        "zh-tw": "地圖：Nuke"
      },
      "localization_descriptions": {
        "bg-bg": "За потоци с карта Nuke в Counter-Strike: Global Offensive",
        "cs-cz": "Pro vysílání, které se odehrává na mapě Nuke v Counter-Strike: Global Offensive.",
        "da-dk": "Til streams med kortet Nuke i Counter-Strike: Global Offensive",
        "de-de": "Für Streams, die die Karte \"Nuke\" in Counter-Strike: Global Offensive zeigen.",
        "el-gr": "Για μεταδόσεις που περιλαμβάνουν τον χάρτη Nuke στο Counter-Strike: Global Offensive",
        "en-us": "For streams featuring the map Nuke in Counter-Strike: Global Offensive",
        "es-es": "Para transmisiones en las que aparece el mapa Nuke de Counter-Strike: Global Offensive.",
        "es-mx": "Para streams en los que aparece el mapa Nuke de Counter-Strike: Global Offensive.",
        "fi-fi": "Lähetyksille, joissa pelataan Counter-Strike: Global Offensive ‑peliä Nuke-kartalla.",
        "fr-fr": "Pour les streams de Counter-Strike: Global Offensive sur la carte Nuke",
        "hu-hu": "A Counter-Strike: Global Offensive Nuke nevű pályáját tartalmazó közvetítésekhez",
        "it-it": "Per streaming dedicati alla mappa Nuke in Counter-Strike: Global Offensive",
        "ja-jp": "Counter-Strike: Global Offensiveのマップ「Nuke」を扱う配信に使われます",
        "ko-kr": "카운터-스트라이크 : 글로벌 오펜시브의 핵시설 지도를 다루는 방송",
        "nl-nl": "Voor streams over de kaart Nuke in Counter-Strike: Global Offensive",
        "no-no": "For kringkastinger som fokuserer på banen Nuke i Counter-Strike: Global Offensive",
        "pl-pl": "Dla streamów przedstawiających mapę Nuke w grze Counter-Strike: Global Offensive",
        "pt-br": "Para transmissões que incluem o mapa Nuke em Counter-Strike: Global Offensive.",
        "pt-pt": "Para transmissões com destaque para o mapa Nuke no Counter-Strike: Global Offensive.",
        "ro-ro": "Pentru redări în flux care prezintă harta Nuke în Counter-Strike: Ofensiva globală",
        "ru-ru": "Трансляции игрового процесса на карте Nuke в Counter-Strike: Global Offensive",
        "sk-sk": "Pre streamy s mapou Nuke v hre Counter-Strike: Global Offensive",
        "sv-se": "För streamar med kartan Nuke i Counter-Strike: Global Offensive",
        "th-th": "สำหรับสตรีมที่มีแผนที่ Nuke ใน Counter-Strike: Global Offensive",
        "tr-tr": "Counter-Strike: Global Offensive'de Nuke haritasına odaklı yayınlar için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp về bản đồ Nuke trong Counter-Strike: Global Offensive",
        "zh-cn": "直播内容主要是关于《反恐精英：全球攻势》中的地图核子危机",
        "zh-tw": "以《絕對武力：全球攻勢》地圖「Nuke」為主題的實況"
      }
    },
    {
      "tag_id": "1399206f-7ddb-4044-b347-ab2490fb7895",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Кайманови острови",
        "cs-cz": "Kajmanské ostrovy",
        "da-dk": "Caymanøerne",
        "de-de": "Kaimaninseln",
        "el-gr": "Νήσοι Κάιμαν",
        "en-us": "Cayman Islands",
        "es-es": "Islas Caimán",
        "es-mx": "Islas Caimán",
        "fi-fi": "Caymansaaret",
        "fr-fr": "Îles Caïmans",
        "hu-hu": "Kajmán-szigetek",
        "it-it": "Cayman, Isole",
        "ja-jp": "ケイマン諸島",
        "ko-kr": "케이맨 제도",
        "nl-nl": "Kaaimaneilanden",
        "no-no": "Caymanøyene",
        "pl-pl": "Kajmany",
        "pt-br": "Ilhas Cayman",
        "pt-pt": "Ilhas Caimão",
        "ro-ro": "Insulele Cayman",
        "ru-ru": "Каймановы острова",
        "sk-sk": "Kajmanie ostrovy",
        "sv-se": "Caymanöarna",
        "th-th": "หมู่เกาะเคย์แมน",
        "tr-tr": "Cayman Adaları",
        "vi-vn": "Quần đảo Cayman",
        "zh-cn": "开曼群岛",
        "zh-tw": "開曼群島"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания и съдържание, включващи общността на Каймановите острови",
        "cs-cz": "Pro vysílání a obsah, které se týkají kajmanské komunity.",
        "da-dk": "For streams og indhold med fællesskabet fra Caymanøerne",
        "de-de": "Für Streams und Inhalte mit Bezug auf die Kayman-Inseln-Community.",
        "el-gr": "Για stream και περιεχόμενο με την κοινότητα των Νήσων Κέιμαν",
        "en-us": "For streams and content featuring the Caymanian community",
        "es-es": "Para transmisiones y contenidos de la comunidad caimanesa.",
        "es-mx": "Para contenido y streams de la comunidad caimanesa",
        "fi-fi": "Lähetyksille ja sisällöille, joissa esiintyy caymansaarelaisyhteisön jäseniä.",
        "fr-fr": "Pour les diffusions et contenus présentant la communauté caïmanaise",
        "hu-hu": "A kajmán-szigeteki közösséggel foglalkozó közvetítések és tartalmak",
        "it-it": "Per streaming e contenuti dedicati alla community delle isole Cayman",
        "ja-jp": "ケイマン諸島人コミュニティを取り上げた配信やコンテンツに使われます",
        "ko-kr": "케이맨 제도 커뮤니티를 다루는 방송과 콘텐츠",
        "nl-nl": "Voor streams en content over de Kaaimaneilandse gemeenschap",
        "no-no": "For kringkastinger og innhold som omhandler de fra Caymanøyene",
        "pl-pl": "Do transmisji i materiałów przedstawiających społeczność Kajmanów.",
        "pt-br": "Para transmissões e conteúdos com participação da comunidade caimanesa",
        "pt-pt": "Para transmissões e conteúdos relacionados com a comunidade caimanesa",
        "ro-ro": "Pentru redări în flux și conținut care prezintă comunitatea din Insulele Cayman",
        "ru-ru": "Трансляции и материалы, посвященные кайманскому сообществу",
        "sk-sk": "Pre streamy a obsah, ktoré sa týkajú komunity z Kajmaních ostrovoch.",
        "sv-se": "För streamar och innehåll med den kajmanska communityn",
        "th-th": "สำหรับสตรีมและเนื้อหาที่ประกอบด้วยชุมชนชาวเกาะเคย์แมน",
        "tr-tr": "Caymanlı topluluğuna odaklı yayın ve içerikler için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp và nội dung về cộng đồng người Cayman",
        "zh-cn": "直播和内容主要是关于开曼群岛人社区",
        "zh-tw": "以開曼群島人社群為主題的實況和內容"
      }
    },
    {
      "tag_id": "7099bb66-a962-4bee-b2f7-c6a89fb2e265",
      "is_auto": false,
      "localization_names": {
        "bg-bg": "Микронезия",
        "cs-cz": "Mikronésie",
        "da-dk": "Mikronesien",
        "de-de": "Mikronesien",
        "el-gr": "Μικρονησία",
        "en-us": "Micronesia",
        "es-es": "Micronesia",
        "es-mx": "Micronesia",
        "fi-fi": "Mikronesia",
        "fr-fr": "Micronésie",
        "hu-hu": "Mikronéziai Szövetségi Államok",
        "it-it": "Micronesia",
        "ja-jp": "ミクロネシア",
        "ko-kr": "미크로네시아",
        "nl-nl": "Micronesië",
        "no-no": "Mikronesia",
        "pl-pl": "Mikronezja",
        "pt-br": "Micronésia",
        "pt-pt": "Micronésia",
        "ro-ro": "Micronezia",
        "ru-ru": "Федеративные Штаты Микронезии",
        "sk-sk": "Mikronézia",
        "sv-se": "Mikronesien",
        "th-th": "ไมโครนีเซีย",
        "tr-tr": "Mikronezya",
        "vi-vn": "Micronesia",
        "zh-cn": "密克罗尼西亚",
        "zh-tw": "密克羅尼西亞"
      },
      "localization_descriptions": {
        "bg-bg": "За поточни предавания и съдържание, включващи микронезийската общност",
        "cs-cz": "Pro vysílání a obsah, které se týkají mikronéské komunity.",
        "da-dk": "For streams og indhold med det mikronesiske fællesskab",
        "de-de": "Für Streams und Inhalte mit Bezug auf die mikronesische Community.",
        "el-gr": "Για stream και περιεχόμενο με την κοινότητα της Μικρονησίας",
        "en-us": "For streams and content featuring the Micronesian community",
        "es-es": "Para transmisiones y contenidos de la comunidad micronesia.",
        "es-mx": "Para contenido y streams de la comunidad micronesia",
        "fi-fi": "Lähetyksille ja sisällöille, joissa esiintyy mikronesialaisyhteisön jäseniä.",
        "fr-fr": "Pour les streams et contenus présentant la communauté micronésienne",
        "hu-hu": "A mikronéziai közösséggel foglalkozó közvetítések és tartalmak",
        "it-it": "Per streaming e contenuti legati alla community micronesiana",
        "ja-jp": "ミクロネシア人コミュニティを取り上げた配信やコンテンツに使われます",
        "ko-kr": "미크로네시아 커뮤니티를 다루는 방송과 콘텐츠",
        "nl-nl": "Voor streams en content over de Micronesische gemeenschap",
        "no-no": "For kringkastinger og innhold som omhandler de fra Mikronesia",
        "pl-pl": "Do transmisji i materiałów przedstawiających społeczność Mikronezji.",
        "pt-br": "Para transmissões e conteúdos com participação da comunidade micronésia",
        "pt-pt": "Para transmissões e conteúdos relacionados com a comunidade micronésia",
        "ro-ro": "Pentru redări în flux și conținut care prezintă comunitatea microneziană",
        "ru-ru": "Трансляции и материалы, посвященные микронезийскому сообществу",
        "sk-sk": "Pre streamy a obsah, ktoré sa týkajú mikronézskej komunity.",
        "sv-se": "För streamar och innehåll med den mikronesiska communityn",
        "th-th": "สำหรับสตรีมและเนื้อหาที่ประกอบด้วยชุมชนชาวไมโครนีเซีย",
        "tr-tr": "Mikronezyalı topluluğuna odaklı yayın ve içerikler için",
        "vi-vn": "Dành cho chương trình truyền trực tiếp và nội dung về cộng đồng người Micronesia",
        "zh-cn": "直播和内容主要是关于密克罗尼西亚人社区",
        "zh-tw": "以密克羅尼西亞人社群為主題的實況和內容"
      }
    }
  ],
  "pagination": {
    "cursor": "eyJiIjpudWxsLCJhIjp7IkN1cnNvciI6ImV5SnBaQ0k2ZXlKQ0lqcHVkV3hzTENKQ1QwOU1JanB1ZFd4c0xDSkNVeUk2Ym5Wc2JDd2lUQ0k2Ym5Wc2JDd2lUU0k2Ym5Wc2JDd2lUaUk2Ym5Wc2JDd2lUbE1pT201MWJHd3NJazVWVEV3aU9tNTFiR3dzSWxNaU9pSTNNRGs1WW1JMk5pMWhPVFl5TFRSaVpXVXRZakptTnkxak5tRTRPV1ppTW1VeU5qVWlMQ0pUVXlJNmJuVnNiSDE5In19"
  }
}